<?php

return [

    'not_found' => 'Ресурс не знайдено.',
    'removed' => 'Ресурс видалено.',
    'forbidden' => 'Ця дія заборонена для вас.',
    'locked' => 'Ця дія тимчасово заблокована для вас.',
    'conflict' => 'Цей ресурс уже зайнято.',
    'not_allowed' => 'Ця дія вже недоступна для вас.',
    'unauthorized' => 'Необхідна авторизація.',
    'incorrect_credentials' => 'Вказані облікові дані неправильні.',
    'max_attempts' => 'Перевищено кількість спроб на сьогодні.',
    'bad_request' => 'Ваш запит не може бути оброблений.',
];
